<?php
return [
    'Share on {service}' => 'Поделиться в {service}',
    'E-mail' => 'E-mail',
    '{count, plural, one{# комментарий} few{# комментария} other{# комментариев}}' => '{count, plural, one{# комментарий} few{# комментария} other{# комментариев}}',
    'Горячие новости' => 'Горячие новости',
    'Имя' => 'Имя',
    'Комментариев нет' => 'Комментариев нет',
    'Ничего не найдено...' => 'Ничего не найдено...',
    'Отправить' => 'Отправить',
    'Показать {count, plural, one{# ответ} few{# ответа} other{# ответов}}' => 'Показать {count, plural, one{# ответ} few{# ответа} other{# ответов}}',
    'Политика конфиденциальности' => 'Политика конфиденциальности',
    'Появились вопросы? Мы ответим на них в самый короткий срок' => 'Появились вопросы? Мы ответим на них в самый короткий срок',
    'Связаться с нами' => 'Связаться с нами',
    'Сообщение' => 'Сообщение',
    'Установить' => 'Установить',
    'Читайте новости в приложении. Экономьте трафик!' => 'fresh - Свежие Новости',
    'Читайте также' => 'Читайте также',
    'Читать далее' => 'Читать далее',
    'вчера' => 'вчера',
    'сегодня' => 'сегодня',
    'Последние новости' => 'Последние новости'
];
