<?php
return [
    'Share on {service}' => '',
    'E-mail' => 'メール',
    '{count, plural, one{# комментарий} few{# комментария} other{# комментариев}}' => '{count, plural, one{#件のコメント} few{#件のコメント} other{#件のコメント}}',
    'Горячие новости' => '最新ニュース',
    'Имя' => '名前',
    'Комментариев нет' => 'コメントなし',
    'Ничего не найдено...' => '結果が見つかりません...',
    'Отправить' => '送信',
    'Показать {count, plural, one{# ответ} few{# ответа} other{# ответов}}' => '{count, plural, one{#件の返信} few{#件の返信} other{#件の返信}}を表示',
    'Политика конфиденциальности' => 'プライバシーポリシー',
    'Появились вопросы? Мы ответим на них в самый короткий срок' => '質問がありますか？できるだけ早くご回答いたします',
    'Связаться с нами' => 'お問い合わせ',
    'Сообщение' => 'メッセージ',
    'Установить' => 'インストール',
    'Читайте новости в приложении. Экономьте трафик!' => 'fresh - ニュース速報',
    'Читайте также' => 'さらに読む',
    'Читать далее' => '引き続き読む',
    'вчера' => '昨日',
    'сегодня' => '今日',
    'Последние новости' => '最新ニュース'
];
