<?php
return [
    'Share on {service}' => 'Поділитися в {service}',
    'E-mail' => 'E-mail',
    '{count, plural, one{# комментарий} few{# комментария} other{# комментариев}}' => '{count, plural, one{# коментар} few{# коментаря} other{# коментарів}}',
    'Горячие новости' => 'Популярні новини',
    'Имя' => 'Iм\'я',
    'Комментариев нет' => 'Коментарів немає',
    'Ничего не найдено...' => 'Нічого не знайдено...',
    'Отправить' => 'Отправить',
    'Показать {count, plural, one{# ответ} few{# ответа} other{# ответов}}' => 'Показати {count, plural, one{# відповідь} few{# відповіді} other{# відповідей}}',
    'Политика конфиденциальности' => 'Політика конфіденційності',
    'Появились вопросы? Мы ответим на них в самый короткий срок' => 'З\'явилися питання? Ми відповімо на них в найкоротший термін',
    'Связаться с нами' => 'Зв\'яжіться з нами',
    'Сообщение' => 'Повідомлення',
    'Установить' => 'Установити',
    'Читайте новости в приложении. Экономьте трафик!' => 'fresh - Свіжі новини України',
    'Читайте также' => 'Читайте також',
    'Читать далее' => 'Читати далі',
    'вчера' => 'вчора',
    'сегодня' => 'сьогодні',
    'Последние новости' => 'Останні новини'
];
